export const cartBase1 = [
   {
      cls: "img1",
      title: "СТАБИЛЬНАЯ ЛИДОГЕНЕРАЦИЯ В КРИЗИС",
      seo: "SEO-продвижение + <br> Контекстная реклама",
      content:
         "Ищете сплит каналов для <br> стабильного лидгена? <br> Нет ничего надежнее классики!",
      sale: "Специальная скидка до <span> 40% </span> <br> на каждую услугу в пакете",
      text: "Приобрести пакет ",
   },
   {
      cls: "img2",
      title: "УСИЛЕНИЕ <br> ЛИДОГЕНЕРАЦИИ В КРИЗИС",
      seo: "SEO-продвижение + <br> Управление репутацией",
      content:
         "Добавьте к классическому <br> продвижению работу с профильными площадками и отзовиками.",
      sale: "Специальная скидка до <span> 40% </span> <br> на каждую услугу в пакете",
      text: "Приобрести пакет ",
   },
   {
      cls: "img3",
      title: "АНТИБЛОКИРОВКА В СОЦСЕТЯХ",
      seo: "SEO-продвижение + <br> Таргет + Маркетплейсы",
      content:
         "Основные каналы лидгена попали <br> под блокировку? <br> У нас уже есть работающее решение.",
      sale: "Специальная скидка до <span> 20% </span> <br> на каждую услугу в пакете",
      text: "Приобрести пакет",
   },
];

export const benefitsCart = [ 
 {
   cls: "im1",
   content: "Увеличиваем продажи, звонки и заявки с Вашего сайта",     
},
{
   cls: "im2",
   content: "Используем современные технологии и собственные разработки",     
},
{
   cls: "im3",
   content: "Всегда оправдываем ожидания наших Клиентов",     
},
{
   cls: "im4",
   content: "Более 100 благодарственных писем от Клиентов",     
},
{
   cls: "im5",
   content: "Безупречная репутация на digital-рынке",     
},
{
   cls: "im6",
   content: "Помогаем достигать имиджевых и финансовых целей",     
},
]; 

export const BestSolutionsCart = [ 
   {
     clss:'img1', 
     li: "li1",
     cls: "i1",
     title: "Продвижение в Яндекс и Google (SEO)", 
     content: 'Увеличим Ваши продажи, количество звонков и заявок за счет оптимизации сайта. Поднимем в ТОП и увеличим трафик.',
     prise: 'от <span> 23 360 руб. </span> ',
     salePrise: '58 750 руб.', 
     sale: 'Суперцена только в мае!', 
     more: 'Подробнее',
   }, 
   {
      clss:'img2',
      cls: "i2",
      li: "li2",
      title: "Контекстная реклама", 
      content: 'Повысим Ваши продажи, увеличим охват аудитории, количество звонков и заявок за счет привлечения только целевого трафика.',
      prise: 'от <span> 30 000 руб. </span> ', 
      sale: 'Месяц CallTouch <span> В ПОДАРОК </span> при контекстной рекламе <br> от 100 000 руб.', 
      more: 'Подробнее',
   }, 
   {
      clss:'img3',
      cls: "i3",
      li: "li3",
      title: "Продвижение <br> в социальных сетях", 
      content: 'Увеличим Ваши продажи за счет интерактивного взаимодействия с клиентами в социальных сетях.',
      prise: 'от <span> 50 360 руб. </span> ',
      salePrise: '168 000 руб.', 
      sale: 'Суперцена только в мае!', 
      more: 'Подробнее',
   },
   {
      clss:'img4',
      cls: "i4",
      li: "li4",
      title: 'SERM — управление репутацией в интернете', 
      content:  'Удалим негатив, разместим положительные отзывы, увеличим продажи и повысим доверие клиентов.',
      prise: 'от <span> 34 900 руб. </span>',
      salePrise: '58 750 руб.', 
      sale: 'Суперцена только в мае!', 
      more: 'Подробнее',
   },
   {
      clss:'img5',
      cls: "i5",
      li: "li5",
      title: "улучшение продающих качеств сайта", 
      content: 'Сделаем Ваш сайт удобным <br> для пользования. <br> Увеличим продажи, количество заявоки звонков.',
      prise: 'от <span> 210 000 руб. </span>', 
      salePrise: '224 000 руб.',
      sale: ' <span> БЕСПЛАТНО </span> при оплате SEO в мае.', 
      more: 'Подробнее',
   },
   
   {
      clss:'img6',
      cls: "i6",
      li: "li6",
      title: "создание сайта", 
      content: 'Современный привлекательный сайт способствует выводу сайта в ТОП и росту продаж.',
      prise: 'от <span> 315 000 руб. </span>', 
      salePrise: '409 500 руб.',
      sale: 'Суперцена только в мае!', 
      more: 'Подробнее',
   },
  
  ]; 

  export const  Comand =[
   {
      cls: "img1",
      name: 'Sheila Shelton',
      jobTitle: 'Должность',
   },
   {
      cls: "img2",
      name: 'Heather Hoffman',
      jobTitle: 'Должность',
   },
   {
      cls: "img3",
      name: 'Brittany Fuller',
      jobTitle: 'Должность'
   },
   ];
  
  
 