// import Button from "../Components/Button/Button";/

export const cartBase1 = [ 
    {
      // className: 's.cart1',  
      title: 'СТАБИЛЬНАЯ ЛИДОГЕНЕРАЦИЯ В КРИЗИС',
      seo: 'SEO-продвижение + Контекстная реклама',
      content: 'Ищете сплит каналов для стабильного лидгена? Нет ничего надежнее классики!',
      sale: 'Специальная скидка до 40% на каждую услугу в пакете',
      text: 'Приобрести пакет ',
    },
    {
        // className: 's.cart2',
        title: 'УСИЛЕНИЕ ЛИДОГЕНЕРАЦИИ В КРИЗИС',
        seo: 'SEO-продвижение + Управление репутацией',  
        content: 'Добавьте к классическому продвижению работу с профильными площадками и отзовиками.',
        sale: 'Специальная скидка до 40% на каждую услугу в пакете',
        text: 'Приобрести пакет ',
    },
    {
        // className: 's.cart3',
        title: 'АНТИБЛОКИРОВКА В СОЦСЕТЯХ',
        seo: 'SEO-продвижение + Таргет + Маркетплейсы',
        content: 'Основные каналы лидгена попали под блокировку? У нас уже есть работающее решение.',
        sale: 'Специальная скидка до 20% на каждую услугу в пакете',
        text: 'Приобрести пакет',
    }
  ];